tap "esphen/wsta", "https://github.com/esphen/wsta.git"
tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "miserlou/loop", "https://github.com/Miserlou/Loop.git"
tap "moncho/dry"
tap "redis-developer/tap"
tap "redis-stack/redis-stack"
tap "schniz/tap"
tap "supabase/tap"
brew "openssl@3"
brew "glib"
brew "cairo"
brew "zstd"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "libssh"
brew "ansible"
brew "openjdk"
brew "ant"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "at-spi2-core"
brew "awscli"
brew "libssh2"
brew "bat"
brew "berkeley-db", link: true
brew "boost"
brew "caddy"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "commitizen"
brew "coreutils"
brew "ctop"
brew "dnsmasq"
brew "docker"
brew "libevent"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "exiftool"
brew "exiv2"
brew "eza"
brew "ezstream"
brew "fd"
brew "flac"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "lame"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "ffmpeg@4"
brew "gcc"
brew "open-mpi"
brew "fftw"
brew "font-util"
brew "libtool"
brew "python@3.11"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "libavif"
brew "gd"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gitlab-runner"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gmic"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "guile"
brew "haskell-language-server"
brew "helm"
brew "httpie"
brew "shared-mime-info"
brew "libheif"
brew "liblqr"
brew "libraw"
brew "imagemagick"
brew "influxdb"
brew "influxdb-cli"
brew "iperf3"
brew "jq"
brew "json-glib"
brew "libpsl"
brew "libsoup"
brew "libsoup@2"
brew "llvm"
brew "lua"
brew "luarocks"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "openjdk@17"
brew "osm-gps-map"
brew "parallel"
brew "perl"
brew "postgresql@14"
brew "pulseaudio"
brew "pure-ftpd"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rustup"
brew "shellcheck"
brew "sound-touch"
brew "sox"
brew "sslsplit"
brew "stow"
brew "thefuck"
brew "tree"
brew "unison"
brew "vala"
brew "vultr"
brew "watch"
brew "watchexec"
brew "wget"
brew "wimlib"
brew "xcbeautify"
brew "xsv"
brew "yt-dlp"
brew "jakehilborn/jakehilborn/displayplacer"
brew "redis-developer/tap/riot"
brew "supabase/tap/supabase"
cask "apparency"
cask "audacity"
cask "fontfinagler"
cask "fontsmoothingadjuster"
cask "goneovim"
cask "hammerspoon"
cask "hiddenbar"
cask "macfuse"
cask "mdimagesizemdimporter"
cask "miniforge"
cask "neovide"
cask "openmtp"
cask "qlimagesize"
cask "redis-stack-server"
cask "unetbootin"
cask "wine-stable"
cask "xquartz"
vscode "arcticicestudio.nord-visual-studio-code"
vscode "asvetliakov.vscode-neovim"
vscode "azemoh.one-monokai"
vscode "catppuccin.catppuccin-vsc"
vscode "christian-kohler.npm-intellisense"
vscode "christianalfoni.overmind-devtools-vscode"
vscode "ckolkman.vscode-postgres"
vscode "continue.continue"
vscode "dbaeumer.vscode-eslint"
vscode "dotjoshjohnson.xml"
vscode "dracula-theme.theme-dracula"
vscode "eamodio.gitlens"
vscode "editorconfig.editorconfig"
vscode "eliverlara.andromeda"
vscode "enkia.tokyo-night"
vscode "esbenp.prettier-vscode"
vscode "firefox-devtools.vscode-firefox-debug"
vscode "firsttris.vscode-jest-runner"
vscode "formulahendry.code-runner"
vscode "ginfuru.ginfuru-better-solarized-dark-theme"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "grapecity.gc-excelviewer"
vscode "haskell.haskell"
vscode "hookyqr.jsdoctagcomplete"
vscode "idleberg.hopscotch"
vscode "justusadam.language-haskell"
vscode "kevinrose.vsc-python-indent"
vscode "marcoms.oceanic-plus"
vscode "marp-team.marp-vscode"
vscode "mikestead.dotenv"
vscode "mohsen1.react-javascript-to-typescript-transform-vscode"
vscode "monokai.theme-monokai-pro-vscode"
vscode "ms-azuretools.vscode-docker"
vscode "ms-dotnettools.csharp"
vscode "ms-dotnettools.vscode-dotnet-runtime"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-wsl"
vscode "ms-vsliveshare.vsliveshare"
vscode "naumovs.theme-oceanicnext"
vscode "nucllear.vscode-extension-auto-import"
vscode "prisma.prisma"
vscode "redhat.vscode-yaml"
vscode "rust-lang.rust-analyzer"
vscode "rvest.vs-code-prettier-eslint"
vscode "sdras.night-owl"
vscode "sysoev.language-stylus"
vscode "teabyii.ayu"
vscode "vadimcn.vscode-lldb"
vscode "vitest.explorer"
vscode "vscode-icons-team.vscode-icons"
vscode "vscodevim.vim"
vscode "whizkydee.material-palenight-theme"
vscode "wix.vscode-import-cost"
vscode "zhuangtongfa.material-theme"
cask "font-hasklug-nerd-font"
cask "font-heavy-data-nerd-font"
cask "font-hurmit-nerd-font"
cask "font-go-mono-nerd-font"
cask "font-gohufont-nerd-font"
cask "font-anonymice-nerd-font"
cask "font-arimo-nerd-font"
cask "font-caskaydia-cove-nerd-font"
cask "font-blex-mono-nerd-font"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-bigblue-terminal-nerd-font"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-code-new-roman-nerd-font"
cask "font-cousine-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-envy-code-r-nerd-font"
cask "font-droid-sans-mono-nerd-font"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-daddy-time-mono-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-im-writing-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-intone-mono-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-iosevka-term-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-lekton-nerd-font"
cask "font-liberation-nerd-font"
cask "font-lilex-nerd-font"
cask "font-monoid-nerd-font"
cask "font-monofur-nerd-font"
cask "font-open-dyslexic-nerd-font"
cask "font-noto-nerd-font"
cask "font-overpass-nerd-font"
cask "font-profont-nerd-font"
cask "font-proggy-clean-tt-nerd-font"
cask "font-roboto-mono-nerd-font"
cask "font-space-mono-nerd-font"
cask "font-symbols-only-nerd-font"
cask "font-shure-tech-mono-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "font-tinos-nerd-font"
cask "font-terminess-ttf-nerd-font"
cask "font-ubuntu-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-monocraft-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-m+-nerd-font"
cask "font-victor-mono-nerd-font"
cask "font-comic-shanns-mono-nerd-font"
cask "font-inconsolata-go-nerd-font"
