tap "anomalyco/tap"
tap "derailed/k9s"
tap "esphen/wsta", "https://github.com/esphen/wsta.git"
tap "gcenx/wine"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "homeport/tap"
tap "jakehilborn/jakehilborn"
tap "miserlou/loop", "https://github.com/Miserlou/Loop.git"
tap "mistertea/et"
tap "moncho/dry"
tap "predatorray/brew"
tap "redis-developer/tap"
tap "redis-stack/redis-stack"
tap "schniz/tap"
tap "siderolabs/tap"
tap "stripe/stripe-cli"
tap "supabase/tap"
brew "act"
brew "glib"
brew "cairo"
brew "zstd"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "age"
brew "ant"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "argo"
brew "argocd"
brew "at-spi2-core"
brew "openssl@3"
brew "awscli"
brew "libssh2"
brew "bat"
brew "berkeley-db", link: true
brew "caddy"
brew "pycparser"
brew "cffi"
brew "cloc"
brew "cloudflared"
brew "cmake"
brew "cmctl"
brew "cocoapods"
brew "colordiff"
brew "python@3.14"
brew "commitizen"
brew "coreutils"
brew "cryptography"
brew "ctop"
brew "dnsmasq", restart_service: :changed
brew "docker"
brew "libevent"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "exiftool"
brew "libssh"
brew "exiv2"
brew "eza"
brew "ezstream"
brew "fd"
brew "lame"
brew "ffmpeg"
brew "flac"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg@4"
brew "gcc"
brew "open-mpi"
brew "fftw"
brew "findutils"
brew "font-util"
brew "libtool"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "libavif"
brew "gd"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-filter-repo"
brew "git-lfs"
brew "gitlab-runner"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gmic"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gonzo"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "grep"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "guile"
brew "helm"
brew "htop"
brew "httpie"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "influxdb-cli"
brew "iperf3"
brew "jq"
brew "json-glib"
brew "k3d"
brew "kind"
brew "ksops"
brew "kubectx"
brew "kustomize"
brew "liblqr"
brew "libpsl"
brew "libraw"
brew "libsoup"
brew "libsoup@2"
brew "libuv"
brew "llvm"
brew "lua"
brew "luarocks"
brew "python@3.11"
brew "mitmproxy"
brew "monero"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "openjdk@17"
brew "openssh"
brew "osm-gps-map"
brew "parallel"
brew "perl"
brew "pipx"
brew "poppler"
brew "postgresql@14"
brew "pulseaudio"
brew "pure-ftpd"
brew "python@3.10"
brew "python@3.9"
brew "qsv"
brew "questdb"
brew "redis"
brew "rename"
brew "resvg"
brew "ripgrep"
brew "rustup"
brew "s3cmd"
brew "semgrep"
brew "sevenzip"
brew "shellcheck"
brew "sops"
brew "sound-touch"
brew "sox"
brew "sslsplit"
brew "stern"
brew "stow"
brew "stripe-cli"
brew "tcl-tk"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unison"
brew "uv"
brew "vala"
brew "vultr"
brew "watch"
brew "watchexec"
brew "wget"
brew "wimlib"
brew "xcbeautify"
brew "yazi"
brew "yq"
brew "yt-dlp"
brew "zoxide"
brew "anomalyco/tap/opencode"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
brew "homeport/tap/dyff"
brew "jakehilborn/jakehilborn/displayplacer"
brew "mistertea/et/et"
brew "predatorray/brew/kubectl-tmux-exec"
brew "redis-developer/tap/riot"
brew "siderolabs/tap/talosctl"
brew "stripe/stripe-cli/stripe"
brew "supabase/tap/supabase"
cask "apparency"
cask "audacity"
cask "blackhole-2ch"
cask "claude-code"
cask "cscreen"
cask "fontfinagler"
cask "fontsmoothingadjuster"
cask "ghostty"
cask "goneovim"
cask "hammerspoon"
cask "hiddenbar"
cask "macfuse"
cask "mdimagesizemdimporter"
cask "medis"
cask "michaelvillar-timer"
cask "miniforge"
cask "neovide-app"
cask "openmtp"
cask "qlimagesize"
cask "redis-stack/redis-stack/redis-stack-server"
cask "unetbootin"
cask "xquartz"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hasklug-nerd-font"
cask "font-input"
cask "font-inter"
cask "font-inter-tight"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-montserrat"
cask "font-new-york"
cask "font-roboto"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "font-sf-arabic"
cask "font-sf-compact"
cask "font-sf-mono"
cask "font-sf-pro"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu"
cask "font-ubuntu-mono"
cask "font-ubuntu-nerd-font"
cask "font-verdana"
cask "font-victor-mono"
cask "font-victor-mono-nerd-font"
cask "fontfinagler"
cask "fontsmoothingadjuster"
cask "ghostty"
cask "goneovim"
cask "gstreamer-runtime"
cask "hammerspoon"
cask "hiddenbar"
cask "macfuse"
cask "mdimagesizemdimporter"
cask "medis"
cask "michaelvillar-timer"
cask "miniforge"
cask "neovide-app"
cask "openmtp"
cask "qlimagesize"
cask "redis-stack/redis-stack/redis-stack-server"
cask "unetbootin"
cask "xquartz"
vscode "anseki.vscode-color"
vscode "antfu.unocss"
vscode "arcticicestudio.nord-visual-studio-code"
vscode "astro-build.astro-vscode"
vscode "azemoh.one-monokai"
vscode "beardedbear.beardedicons"
vscode "catppuccin.catppuccin-vsc"
vscode "christian-kohler.npm-intellisense"
vscode "docker.docker"
vscode "dotjoshjohnson.xml"
vscode "dracula-theme.theme-dracula"
vscode "editorconfig.editorconfig"
vscode "eliverlara.andromeda"
vscode "enkia.tokyo-night"
vscode "foxundermoon.shell-format"
vscode "ginfuru.ginfuru-better-solarized-dark-theme"
vscode "github.vscode-github-actions"
vscode "github.vscode-pull-request-github"
vscode "golang.go"
vscode "grapecity.gc-excelviewer"
vscode "gruntfuggly.todo-tree"
vscode "haskell.haskell"
vscode "hookyqr.jsdoctagcomplete"
vscode "justusadam.language-haskell"
vscode "kamikillerto.vscode-colorize"
vscode "kdl-org.kdl"
vscode "kevinrose.vsc-python-indent"
vscode "kilocode.kilo-code"
vscode "lihui.vs-color-picker"
vscode "ludoloops.ayutokyo"
vscode "marcoms.oceanic-plus"
vscode "marp-team.marp-vscode"
vscode "mechatroner.rainbow-csv"
vscode "mikestead.dotenv"
vscode "ms-azuretools.vscode-containers"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-playwright.playwright"
vscode "ms-python.black-formatter"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-python.vscode-python-envs"
vscode "ms-vscode-remote.remote-wsl"
vscode "ms-vscode.vscode-speech"
vscode "ms-vsliveshare.vsliveshare"
vscode "naumovs.theme-oceanicnext"
vscode "njpwerner.autodocstring"
vscode "nucllear.vscode-extension-auto-import"
vscode "redhat.vscode-yaml"
vscode "rust-lang.rust-analyzer"
vscode "rvest.vs-code-prettier-eslint"
vscode "sdras.night-owl"
vscode "syler.sass-indented"
vscode "sysoev.language-stylus"
vscode "tamasfe.even-better-toml"
vscode "teabyii.ayu"
vscode "teticio.python-envy"
vscode "typescriptteam.native-preview"
vscode "vitest.explorer"
vscode "vscode-icons-team.vscode-icons"
vscode "vscodevim.vim"
vscode "vue.volar"
vscode "vunguyentuan.vscode-css-variables"
vscode "whizkydee.material-palenight-theme"
vscode "wix.vscode-import-cost"
vscode "yzhang.markdown-all-in-one"
vscode "zhuangtongfa.material-theme"
go "golang.org/x/tools/cmd/callgraph"
go "github.com/go-delve/delve/cmd/dlv"
go "github.com/davidrjenni/reftools/cmd/fillswitch"
go "github.com/onsi/ginkgo/v2/ginkgo"
go "github.com/abice/go-enum"
go "mvdan.cc/gofumpt"
go "golang.org/x/tools/cmd/goimports"
go "github.com/twpayne/go-jsonstruct/v3/cmd/gojsonstruct"
go "github.com/golangci/golangci-lint/v2/cmd/golangci-lint"
go "github.com/segmentio/golines"
go "github.com/fatih/gomodifytags"
go "github.com/abenz1267/gomvp"
go "golang.org/x/tools/cmd/gonew"
go "golang.org/x/tools/gopls"
go "github.com/cweill/gotests/gotests"
go "gotest.tools/gotestsum"
go "golang.org/x/vuln/cmd/govulncheck"
go "github.com/koron/iferr"
go "github.com/josharian/impl"
go "github.com/tmc/json-to-struct"
go "go.uber.org/mock/mockgen"
go "github.com/kyoh86/richgo"
go "honnef.co/go/tools/cmd/staticcheck"
go "github.com/wailsapp/wails/v2/cmd/wails"
go "github.com/google/yamlfmt/cmd/yamlfmt"
cargo "cargo-wizard"
cargo "create-tauri-app"
cargo "dbn-cli"
cargo "hyperfine"
cargo "wasm-pack"
cargo "zellij"
uv "aider-chat"
