# Homebrew-only packages that Flox/nixpkgs can't handle
# This file is used by provision.sh after Flox is set up
# Flox handles all CLI tools now

# macOS-only tools not in nixpkgs
brew "jakehilborn/jakehilborn/displayplacer"
brew "predatorray/brew/kubectl-tmux-exec"

# GUI Applications (macOS .app bundles - can't be handled by Flox/nixpkgs)
cask "apparency"
cask "audacity"
cask "blackhole-2ch"
cask "claude-code"
cask "cscreen"
cask "ghostty"
cask "goneovim"
cask "hammerspoon"
cask "hiddenbar"
cask "macfuse"
cask "mdimagesizemdimporter"
cask "medis"
cask "michaelvillar-timer"
cask "miniforge"
cask "neovide-app"
cask "openmtp"
cask "qlimagesize"
cask "redis-stack/redis-stack/redis-stack-server"
cask "unetbootin"
cask "xquartz"
cask "gstreamer-runtime"
